[global]
SMWDAAB001=唯一标识符
SMWDAAB002=所属标识符
SMWDAAB003=字段代号
SMWDAAB004=字段格式
SMWDAAB005=显示
SMWDAAB006=必填
SMWDAAB007=只读
SMWDAAB008=稽核
D_INSERTUSER=建立者
D_INSERTTIME=建立时间
D_MODIFYUSER=前次更新者
D_MODIFYTIME=前次更新时间
[showName]
SMWDAAB001=
SMWDAAB002=
SMWDAAB003=
SMWDAAB004=
SMWDAAB005=
SMWDAAB006=
SMWDAAB007=
SMWDAAB008=
D_INSERTUSER=
D_INSERTTIME=
D_MODIFYUSER=
D_MODIFYTIME=

